[
  {
    "title": "Merchant Digital Wallets",
    "items": [
      {
        "imgSrc": "/svg/Icons-7.svg",
        "imgAlt": "Icons-7",
        "title": "FOREX & CFD Brokers",
        "text": "Attract new clients by offering them a way to top up their accounts with many different cryptocurrencies."
      },
      {
        "imgSrc": "/svg/Icons-6.svg",
        "imgAlt": "Icons-6",
        "title": "E-commerce",
        "text": "The world of e-commerce has experienced massive growth. Reap the benefits of the huge online market by accepting crypto payments."
      },
      {
        "imgSrc": "/svg/Icons-8.svg",
        "imgAlt": "Icons-8",
        "title": "Marketplaces",
        "text": "There are many platforms used by businesses to sell their products or services. Offering crypto payments to customers is now the advantage."
      },
      {
        "imgSrc": "https://coinsbuy.com/app/uploads/2023/08/Icons-4.svg",
        "imgAlt": "Icons-4",
        "title": "Gaming",
        "text": "Online gaming is massively popular. Payment systems for the gaming industry should ideally offer users the chance to play using crypto."
      },
      {
        "imgSrc": "/svg/Icons-9.svg",
        "imgAlt": "Round Cube",
        "title": "Gambling",
        "text": "The global online gambling industry is worth billions of dollars. Crypto payments are part for the course."
      },
      {
        "imgSrc": "https://coinsbuy.com/app/uploads/2023/08/Icons-5.svg",
        "imgAlt": "Icons",
        "title": "Hedge / Investment Fund",
        "text": "Hedge / Investment funds can generate hundreds of millions of dollars in management and performance fees. Crypto payments are an obvious choice."
      },
      {
        "imgSrc": "/svg/Icons-6.svg",
        "imgAlt": "Icons",
        "title": "Travel Industry",
        "text": "The travel industry is a growing sector. With increasing bookings now made online, it makes financial sense to accept crypto payments."
      },
      {
        "imgSrc": "/svg/Icons-11.svg",
        "imgAlt": "Frame 1321314660",
        "title": "Legal and Consulting Services",
        "text": "Everything now is regulated by contracts and legal agreements. Experts in that area are in demand. Provide your clients a way to pay for your services in crypto."
      },
      {
        "imgSrc": "/svg/Icons-14.svg",
        "imgAlt": "Group 1000001129",
        "title": "Marketing Agencies",
        "text": "Marketing agencies are in demand as ever. Attract new clients by accepting payments in cryptocurrencies."
      }
    ]
  }
]
